
djui/alias-tips
# comments are supported like this
caarlos0/zsh-mkc
caarlos0/zsh-open-github-pr

# empty lines are skipped

# annotations are also allowed:
ohmyzsh/ohmyzsh path:plugins/aws

zsh-users/zsh-syntax-highlighting
zsh-users/zsh-history-substring-search
zsh-users/zsh-autosuggestions
zsh-users/zsh-completions
